export const legalContent = {
  privacy: {
    title: 'Политика конфиденциальности',
    html: `
<p>Настоящая Политика конфиденциальности персональных данных (далее &ndash; Политика конфиденциальности) действует в отношении всей информации, которую настоящий сайт, расположенный на доменном имени &nbsp;<a href="http://www.medved.beer/">www.medved.beer</a>, на котором размещен данный &nbsp;текст Политики конфиденциальности, может получить о Пользователе, а также любых программ и продуктов, размещенных на нем.</p>
<p><strong>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</strong></p>
<p>1.1.&nbsp; В настоящей Политике конфиденциальности используются следующие термины:</p>
<p>1.1.1.<span style="text-decoration: underline;"> &laquo;Администрация сайта&raquo;</span> &ndash; сотрудники общества с ограниченной ответственностью &laquo;ФАРТ СПБ&raquo;, юридического лица, созданного по законодательству Российской Федерации и зарегистрированного &nbsp;по адресу: 190020, г. Санкт-Петербург, ул. Курляндская, д. 28, литер Г, пом. 75 (ООО &laquo;ФАРТ СПБ&raquo;), уполномоченные на управление сайтом www.medved.beer, действующие от его имени, которые организуют и (или) осуществляют обработку персональных данных Пользователей сайта, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
<p>1.1.2. <span style="text-decoration: underline;">&laquo;Персональные данные&raquo;</span> - любая информация, относящаяся к прямо или косвенно к определенному или определяемому физическому лицу (субъекту персональных данных)&nbsp;в понимании применимого законодательства.</p>
<p>1.1.3. <span style="text-decoration: underline;">&laquo;Обработка персональных данных&raquo;</span> - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
<p>1.1.4. <span style="text-decoration: underline;">&laquo;Конфиденциальность персональных данных&raquo;</span> - обязательное для соблюдения Администрацией сайта требование не допускать их умышленного распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>
<p>1.1.5. <span style="text-decoration: underline;">&laquo;Пользователь сайта (далее Пользователь)&raquo;</span> &ndash; лицо, имеющее доступ к сайту <a href="http://www.medved.beer/">www.medved.beer</a>, посредством сети Интернет и использующее данный сайт для своих целей.</p>
<p>1.1.6. <span style="text-decoration: underline;">&laquo;Cookies&raquo;</span> &mdash; небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
<p>1.1.7. <span style="text-decoration: underline;">&laquo;IP-адрес&raquo;</span> &mdash; уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>
<p>&nbsp;</p>
<p><strong>2. ОБЩИЕ ПОЛОЖЕНИЯ</strong></p>
<p>2.1. Использование Пользователем сайта <a href="http://www.medved.beer/">www.medved.beer</a> означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>
<p>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта <a href="http://www.medved.beer/">www.medved.beer</a>.</p>
<p>2.3.Настоящая Политика конфиденциальности применяется только к сайту <a href="http://www.medved.beer/">www.medved.beer</a>. Администрация сайта не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на данном сайте.</p>
<p>2.4. Администрация сайта не проверяет предоставленные Пользователем Персональные данные и не может судить о их достоверности, а также о том, обладает ли Пользователь достаточной правоспособностью для предоставления его Персональных данных. Тем не менее, Администрация сайта исходит из того, что Пользователь предоставляет достоверную и достаточную Персональную информацию и своевременно её обновляет.</p>
<p>&nbsp;</p>
<p><strong>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</strong></p>
<p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта <a href="http://www.medved.beer/">www.medved.beer</a> по умышленному неразглашению персональных данных, которые Пользователь предоставляет по разнообразным запросам Администрации сайта (например, при использовании формы обратной связи &laquo;Отправить запрос о сотрудничестве&raquo;, при использовании адресов электронной почты, указанных на сайте в качестве контактных, при оформлении подписки на уведомления и т.п.).</p>
<p>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения специальных форм на сайте <a href="http://www.medved.beer/">www.medved.beer</a> или путём отправки Пользователем электронных писем на адреса электронной почты, указанные на странице Контакты данного сайта, и обычно включают в себя следующую информацию:</p>
<p>3.2.1. имя, отчество, фамилию Пользователя;</p>
<p>3.2.2. контактный телефон Пользователя;</p>
<p>3.2.3. адрес электронной почты (e-mail);</p>
<p>3.2.4. содержание поля &laquo;*Текст сообщения&raquo; формы &laquo;Отправить запрос о сотрудничестве&raquo;, а также содержание электронной почты и вложений.</p>
<p>3.3. Администрация сайта также принимает усилия по защите Персональных данных, которые автоматически передаются в процессе посещения страниц сайта:</p>
<ul>
<li>IP адрес;</li>
<li>информация из cookies;</li>
<li>информация о браузере (или иной программе, которая осуществляет доступ к сайту);</li>
<li>время доступа;</li>
<li>посещенные адреса страниц;</li>
<li>реферер (адрес предыдущей страницы) и т.п.</li>
</ul>
<p>3.3.1. Отключение cookies может повлечь невозможность доступа к сайту.</p>
<p>3.3.2. Сайт осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля корректности проводимых операций.</p>
<p>3.4. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) не подлежит умышленному разглашению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p>
<p>3.5. Администрация сайта не собирает целенаправленно чувствительную Персональную информацию (данные о расовом и этническом происхождении, биометрические данные, данные о религиозных верованиях, политических убеждениях, членстве в профессиональных ассоциациях, политических и общественных организациях, состоянии здоровья, особенностях сексуального поведения, криминальном прошлом (данные о вынесенных и исполненных обвинительных судебных приговорах по уголовным делам. В случае, если Пользователь самостоятельно по своей инициативе предоставляет их Администрации сайта, Пользователь должен принимать во внимание, что Администрация сайта не может запросить его согласие обработку таких данных, поскольку не осведомлена заранее о потенциально чувствительном характере Персональной информации, которую Пользователь может предоставить Администрации сайта.</p>
<p>Администрация сайта не собирает данные с целью составления &laquo;портрета&raquo; Пользователя в той степени, при которой это может существенно повлиять на права и свободы Пользователя.</p>
<p>&nbsp;</p>
<p><strong>4. ПРАВОВАЯ ОСНОВА И ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</strong></p>
<p>4.1. Администрация сайта <a href="http://www.medved.beer/">www.medved.beer</a> не вправе обрабатывать Персональную информацию Пользователя Сайта без достаточных на то правовых оснований. Поэтому Администрация сайта обрабатывает Персональную информацию Пользователя только в том случае, если:</p>
<p>4.1.1. обработка необходима для выполнения договорных обязательств ООО &laquo;ФАРТ СПБ&raquo; перед Пользователем, включая обеспечение работы Сайта (например, предоставление актуальной информации о продукции);</p>
<p>4.1.2. обработка необходима для соблюдения установленных законодательством обязательств;</p>
<p>4.1.3. когда это предусмотрено применимым законодательством, обработка необходима для обеспечения законных интересов ООО &laquo;ФАРТ СПБ&raquo; в случае, если такая обработка не оказывает существенного влияния интересы Пользователя, его фундаментальные права и свободы. При обработке персональной информации Пользователя на указанном основании Администрация сайта всегда будет стремиться поддерживать баланс между законными интересами ООО &laquo;ФАРТ СПБ&raquo; и защитой конфиденциальности Пользователя.</p>
<p>Администрация сайта обрабатывает Персональную информацию Пользователя для обеспечения законных интересов ООО &laquo;ФАРТ СПБ&raquo;, например, в следующих случаях:</p>
<ul>
<li>чтобы лучше понимать, как Пользователь взаимодействует с Сайтом;</li>
<li>чтобы совершенствовать, менять, персонализировать или иным образом улучшать Сайт&nbsp; в интересах всех пользователей;</li>
<li>&nbsp;чтобы предлагать Пользователю продукцию ООО &laquo;ФАРТ СПБ&raquo; или компаний - партнёров, которые, по мнению ООО &laquo;ФАРТ СПБ&raquo;, могут заинтересовать Пользователя (т. е. учитывают интересы Пользователя);</li>
<li>&nbsp;для конкретных целей Администрация сайта может запросить отдельное согласие Пользователя на обработку его Персональной информации.</li>
</ul>
<p>4.3. Администрация сайта всегда обрабатывает Персональную информацию Пользователя только в определенных целях и только ту Персональную информацию, которая имеет отношение к достижению таких целей, например:</p>
<p>4.1.1. Предоставления Пользователю запрашиваемой им через Сайт информации;</p>
<p>4.1.2. Установления связи с Пользователем, обработки запросов, заявок и предложений от Пользователя, выполнения соглашений с Пользователем, включая отправку коммерческих предложений, уведомлений, &nbsp;справочной информации, а так же отправку встречных запросов.</p>
<p>4.1.3. &nbsp;Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта.</p>
<p>4.1.4. Предоставления Пользователю с его согласия обновлений продукции, специальных предложений, рекламной информации, информации о ценах, новостной рассылки и иных сведений от имени Сайта.</p>
<p>4.1.5. Предоставления Пользователю с его согласия ссылок на сторонние сайты или сервисы партнеров данного Сайта с целью получения их предложений, обновлений или услуг.</p>
<p>4.1.6. Повышения удобства использования Сайта;</p>
<p>4.1.7. Разработки и создания новых продуктов ООО &laquo;ФАРТ СПБ&raquo;;</p>
<p>4.1.8. Защита прав Пользователя и прав ООО &laquo;ФАРТ СПБ&raquo;;</p>
<p>4.1.9. Сбор, обработка и представление статистических данных и других исследований.</p>
<p>&nbsp;</p>
<p><strong>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</strong></p>
<p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
<p>5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациям почтовой связи, операторам электросвязи, исключительно в целях выполнения заявок Пользователя, оформленных на сайте.</p>
<p>5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти только по основаниям и в порядке, установленным действующим законодательством.</p>
<p><strong>6. ОБЯЗАТЕЛЬСТВА СТОРОН</strong></p>
<p>6.1. Пользователь обязуется:</p>
<p>6.1.1. Предоставить корректную и правдивую информацию о персональных данных, необходимую для пользования сайтом.</p>
<p>6.1.2. Обновить или дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>
<p>6.1.3. Принимать меры для защиты доступа к своим конфиденциальным данным, хранящимся на сайте.</p>
<p>6.2. Администрация сайта обязуется:</p>
<p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>
<p>6.2.2. Не разглашать персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</p>
<p>6.2.3. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>
<p>&nbsp;</p>
<p><strong>7. ОТВЕТСТВЕННОСТЬ СТОРОН</strong></p>
<p>7.1. Администрация сайта несёт ответственность за умышленное разглашение Персональных данных Пользователя в соответствии с действующим законодательством, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</p>
<p>7.2. В случае утраты или разглашения Персональных данных Администрация сайта не несёт ответственность, если данная конфиденциальная информация:</p>
<p>7.2.1. Стала публичным достоянием до её утраты или разглашения.</p>
<p>7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.</p>
<p>7.2.3. Была получена третьими лицами путем несанкционированного доступа к файлам сайта.</p>
<p>7.2.4. Была разглашена с согласия Пользователя.</p>
<p>7.3. Пользователь несет ответственность за правомерность, корректность и правдивость предоставленной Персональных данных в соответствии с действующим законодательством.</p>
<p>&nbsp;</p>
<p><strong>8. РАЗРЕШЕНИЕ СПОРОВ</strong></p>
<p>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
<p>8.2 .Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
<p>8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством.</p>
<p>8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство.</p>
<p>&nbsp;</p>
<p><strong>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</strong></p>
<p>9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
<p>9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
`,
  },
  disclaimer: {
    title: 'Ограничение ответственности',
    html: `
<h2>1. Интеллектуальная собственность</h2>
<p>Все объекты интеллектуальной собственности (результаты интеллектуальной деятельности и приравненные к ним средства индивидуализации), представленные на данном сайте, признаются и охраняются в соответствии с действующим законодательством Российской Федерации и международными нормативно-правовыми актами. Все права на материалы сайта принадлежат ООО &laquo;ФАРТ СПБ&raquo;, воспроизведение (целиком или частями) материалов может производиться только по письменному разрешению правообладателя.</p>
<h2>2. Содержание сайта</h2>
<p>Несмотря на то, что ООО &laquo;ФАРТ СПБ&raquo; прилагает все необходимые усилия, чтобы обеспечить правильность, полноту и актуальность информации, размещенной на сайте, ООО &laquo;ФАРТ СПБ&raquo; не несет никакой ответственности за недостоверность, ошибочность или искажение каких-либо данных. Материалы, которые Вы найдете на этом сайте, предоставлены исключительно в общих информационных целях и не могут рассматриваться как оферта или публичная оферта (как это указано в статьях 435 и 437 Гражданского Кодекса Российской Федерации), договор, профессиональные советы или руководство к действию. ООО &laquo;ФАРТ СПБ&raquo; не принимает на себя ответственность за возможный ущерб, который может явиться результатом использования Вами данных, содержащихся на данном сайте.</p>
<h2>3. Изменение содержания сайта</h2>
<p>ООО &laquo;ФАРТ СПБ&raquo; сохраняет за собой право по своему усмотрению и без предупреждения частично или полностью менять содержимое данного сайта. Части страниц или весь сайт, включая все предложения и любую другую информацию, могут быть изменены частично или полностью, или удалены без специального уведомления.</p>
<h2>4. Ссылки на другие сайты</h2>
<p>Ссылки на другие сайты, публикации и т.п. материалы не означают, что ООО &laquo;ФАРТ СПБ&raquo; подтверждает точность информации, размещенной на этих сайтах или опубликованной в этих изданиях, а также не означают, что мнение ООО &laquo;ФАРТ СПБ&raquo; совпадает полностью или частично с мнением авторов статей или владельцев сайтов.</p>
<p>ООО &laquo;ФАРТ СПБ&raquo; не несет никакой ответственности за содержание тех сайтов, на которые сделаны ссылки.</p>
`,
  },
}
