export const partnerCities = [
  'Санкт-Петербург',
  'Москва',
  'Псков',
  'Мурманск',
  'Сыктывкар',
  'Петрозаводск',
  'Калининград',
]

export const partners = [
  {
    name: '«Балтсервис»',
    city: 'Мурманск',
    address: 'ул. Промышленная, д. 19',
    phone: '+7 (815) 221-1000',
    phoneHref: 'tel:+78152211000',
  },
  {
    name: '«Гудвилл»',
    city: 'Калининград',
    address: 'ул. К. Назаровой, д. 16, литер А1',
  },
  {
    name: '«НСК Групп»',
    city: 'Санкт-Петербург',
    address: 'пр. Стачек, д. 32, пом. 14Н',
    metro: [
      {
        name: 'Нарвская',
        line: 'Кировско-Выборгская линия',
        color: '#d6083b',
      },
    ],
  },
  {
    name: '«Пивная компания»',
    city: 'Петрозаводск',
    address: 'Шуйское шоссе, д. 8б',
    phone: '+7 (8142) 70-5555',
    phoneHref: 'tel:+78142705555',
  },
  {
    name: '«Пинта»',
    city: 'Псков',
    address: 'ул. Яна Райниса, д. 37А',
    phone: '+7 (8112) 74-7505',
    phoneHref: 'tel:+78112747505',
  },
  {
    name: '«Обиртон»',
    city: 'Москва',
    address: 'ул. Речников, д. 21',
    phone: '+7 (495) 723-1214',
    phoneHref: 'tel:+74957231214',
    metro: [
      {
        name: 'Коломенская',
        line: 'Замоскворецкая линия',
        color: '#4fb04f',
      },
    ],
  },
  {
    name: '«УТ Северо-Запад»',
    city: 'Сыктывкар',
    address: 'ул. Первомайская, д. 5',
    phone: '+7 (906) 879-3715',
    phoneHref: 'tel:+79068793715',
  },
  {
    name: '«УТ Северо-Запад»',
    city: 'Санкт-Петербург',
    address: 'ул. Софийская, д. 91, литера М',
    phone: '+7 (812) 448-0081',
    phoneHref: 'tel:+78124480081',
    metro: [
      {
        name: 'Проспект Просвещения',
        line: 'Московско-Петроградская линия',
        color: '#0078c9',
      },
      {
        name: 'Озерки',
        line: 'Московско-Петроградская линия',
        color: '#0078c9',
      },
    ],
  },
  {
    name: '«Торг Групп»',
    city: 'Санкт-Петербург',
    address: 'ул. Бумажная, д. 3, литер А',
    metro: [
      {
        name: 'Нарвская',
        line: 'Кировско-Выборгская линия',
        color: '#d6083b',
      },
    ],
  },
]
